<div class="short">
    <ul class="goods_blocks">
        <li class="bg_gradient buy product-card product-card-20906" data-id="20906">
            <a href="/shop/product/fosfogliv-forte-kapsuly-30065-mg-50-sht">
                <img src="/media/images/banners/fosfogliv.png" width="130" height="130">
            </a>
            <p class="good_name"><a href="/shop/product/fosfogliv-forte-kapsuly-30065-mg-50-sht">Фосфоглив форте капсулы 300+65 мг, 50 шт.</a>
                Фармстандарт                    </p>
        </li>
        <li class="bg_gradient buy product-card product-card-19042" data-id="19042">
            <a href="/shop/product/essliver-forte-kapsuly-50-sht">
                <img src="/media/upload/product/130x130-resize-1390808051-s3BBHH64HB.jpg">
            </a>
            <p class="good_name"><a href="/shop/product/essliver-forte-kapsuly-50-sht">Эссливер форте капсулы, 50 шт.</a>
                Наброс Фарма                    </p>
        </li>
    </ul>

    <h1>Фосфоглив или Эссливер: сравнение</h1>
    
    <p class="showme">
        Профилактика и лечение заболеваний печени остается серьезной проблемой здравоохранения в России и за рубежом. По данным Европейского регионального бюро ВОЗ
        из 43 стран региона уровень смертности от хронических заболеваний печени является высоким (более 25 случаев смерти на 100.000 населения) в семи странах СНГ
        и пяти странах Центральной и Восточной Европы, составляя в среднем по Европейскому региону - 17. За последние 10 лет в пяти странах уровень смертности
        увеличился более, чем на 50%.
    </p>
</div>
<div class="remain">

    <p>Чтобы выявить заболевания печени, необходимо своевременно пройти диагностику, так как первые стадии болезни часто проходят бессимптомно. Для этого
        применяются такие методы исследования, как биопсия печени, компьютерная и магнитно-резонансная томография (КТ и МРТ), ультразвуковое исследование (УЗИ).</p>
    <p>Рынок фармацевтических препаратов для печени настолько широк, что пациенты подчас путаются в предложенных медикаментах. Фосфоглив и Эссливер некоторое
        время неоправданно считались аналогами. Но как воздействие на организм, так и результат от приема этих лекарств разный. Так что лучше? Фосфоглив или
        Эссливер? Попробуем разобраться.</p>

    <h2>Различия в составе</h2>

    <p>Оба лекарственных средства относятся к группе гепатопротекторов — медикаментов, защищающих клетки печени. Фосфоглив или Эссливер назначают для лечения
        воспалительных и вирусных заболеваний печени и для профилактики ее патологий.</p>
    <p class="text-center"><img src="/media/images/banners/fosfogliv.png" width="500"></p>

    <p>Почему так важно понять, какой гепатопротектор подходит именно вам? Дело в том, что разница в составе, показаниях, противопоказаниях и фармакологических
        свойствах указанных лекарств может сказаться на результате лечения.</p>
    <p>Чтобы разобраться, что лучше — Фосфоглив или Эссливер, разберем их состав.</p>
    <p>• В основе обоих лекарственных средств есть фосфолипиды, однако в Эссливере <u>содержится 29% фосфатидилхолина</u>,а в Фосфогливе 76%.</p>
    <p>Фосфоглив дополнительно содержит глицирризиновую кислоту (ГК), а Эссливер — комплекс витаминов.</p>
    <p>Сочетание фосфолипидов и ГК входит в стандарты оказания медицинской помощи. Наличие в составе этих двух веществ способствует тому, что лекарство лучше усваивается.</p>
    <p>Глицирризиновая кислота – крайне важный компонент. Она оказывает противовоспалительное, антиоксидантное и антифибротическое действие.</p>
    <p>По сведениям государственного реестра медикаментов, Фосфоглив — единственный гепатопротектор, в который входит глицирризиновая кислота, таким образом,
        можно сделать вывод, что аналогов на отечественном рынке Фосфогливу нетЭссливер, в свою очередь, помимо фосфолипидов, содержит витамины В1, В2, В6, В12 и
        РР – эти биологически активные вещества призваны ускорять обмен веществ. Но стоит помнить, что длительный прием препарата может вызвать гипервитаминоз —
        отравление витаминами. Передозировка витамина В6 провоцирует патологии сердечно-сосудистой и нервной систем, нарушает координацию движений. Поэтому, не
        будет преувеличением ставить под сомнение эффективность и безопасность неконтролируемого приема препарата Эссливер.</p>
    <p>Фосфоглив, в отличие от Эссливера, является гепатопротектором, обладающим доказанным противовоспалительным действием.</p>

    <h2>Различия в показаниях</h2>

    <p>Для профилактики заболеваний печени рекомендуют принимать две капсулы Фосфоглива трижды в день или те же дозы Эссливера. Курс приема обоих лекарственных
        средств — до 3-6 месяцев (для взрослых).</p>
    <p>Фосфоглив или Эссливер также можно принимать для лечения разрастания жировой, соединительной и рубцовой тканей в печени. Механизм предотвращения
        патологического процесса у гепатопротекторов схожий из-за присутствия в составе обоих фосфолипидов, однако, стоит не забывать о противовоспалительном
        воздействии Фосфоглива благодаря глицирризиновой кислоте, которой у Эссливер в составе, к сожалению, нет.</p>
    <p>Оба лекарства применяют в составе комбинационного лечения псориаза. Для выведения продуктов распада опасных соединений после передозировки алкоголем или
        лекарственными средствами назначают адсорбенты (активированный уголь) и гепатопротектор, например, Фосфоглив. Эссливер в данном случае не эффективен, зато
        его используют при отравлении высокими дозами радиации.</p>
    <p>При токсикозе беременных назначают Эссливер. Механизм воздействия Фосфоглива на здоровье женщины и плода до конца не изучен. Кроме того, витаминный
        комплекс, входящий в состав Эссливера, позволяет использовать препарат для подготовки организма к хирургическим вмешательствам. Также это лекарственное
        средство назначается и в период реабилитации после операций.</p>

    <h2>Особенности приема</h2>

    <p>Оба лекарственных средства имеют свои противопоказания и особенности приема, когда терапия должна проходить под контролем врача. Фосфоглив или Эссливер
        принимают с осторожностью при склонности к аллергии и непереносимости фосфолипидов (антифосфолипидного синдрома).</p>
    <p>Фосфоглив не используется для лечения детей до 12 лет, беременных и кормящих женщин. Это связано с недостатком сведений об эффективности и безопасности
        действия медикамента на эти группы пациентов.</p>
    <p>Эссливер с осторожностью следует принимать пациентам с заболеваниями сердца и сосудов, почек, язвой желудка и двенадцатиперстной кишки, новообразованиями,
        почечнокаменной болезнью, склонностью к чрезмерному сворачиванию крови. Не стоит использовать препарат людям с повышенным содержанием мочевой кислоты и
        эритроцитов (красных кровяных клеток). Относительным противопоказанием является эритремия — патология, при которой нарушено образование форменных элементов
        крови.</p>
    <p>Из-за этих особенностей круг пациентов, которым показан Эссливер без опасения побочных эффектов, значительно сужается. Не стоит использовать препарат, если
        вы не уверены в собственном диагнозе.</p>
    <p>Так что лучше — Фосфоглив или Эссливер? Несомненным преимуществом Фосфоглива является его уникальная формула, которая позволяет ему лучше усваиваться, а
        также не только восстанавливать печень, но и лечить ее. Эссливер, сочетая в себе фосфолипиды и витаминный комплекс, ставит свою эффективность под сомнение
        ввиду того, что витамины при неконтролируемом приеме могут сыграть с человеком злую шутку.</p>
    <p>В любом случае, подсказать, что лучше именно для вас, сможет только лечащий врач на основании анамнеза, симптомов и результатов диагностики. Будьте
        аккуратны при выборе медикамента и принимайте лекарства только в соответствии с инструкцией!</p>

</div>