<div class="short">
    <ul class="goods_blocks">
        <li class="bg_gradient buy product-card product-card-20906" data-id="20906">
            <a href="/shop/product/amiksin-tabletki-125-mg-10-sht">
                <img src="/media/images/banners/AM3.png" width="130" height="130">
            </a>
            <p class="good_name"><a href="/shop/product/amiksin-tabletki-125-mg-10-sht">Амиксин таблетки 125 мг, 10 шт.</a>
            </p>
        </li>
        <li class="bg_gradient buy product-card product-card-19042" data-id="19042">
            <a href="/shop/product/amiksin-tabletki-60-mg-10-sht">
                <img src="/media/images/banners/AM2.png">
            </a>
            <p class="good_name"><a href="/shop/product/amiksin-tabletki-60-mg-10-sht">Амиксин таблетки 60 мг, 10 шт.</a>
            </p>
        </li>
    </ul>
    <h1>Лечение ОРВИ и гриппа у взрослых в домашних условиях, какие препараты использовать?</h1>
    <p>С ОРВИ и гриппом не понаслышке знаком каждый из нас. При этом некоторые болеют редко, в период эпидемий или в межсезонье, но есть и те, кто подхватывает вирусные
        инфекции достаточно часто, из-за снижения иммунитета, которое может быть обусловлено рядом причин. На вопрос как в этом случае можно помочь своему иммунитету
        справиться с защитой организма и какие препараты использовать для лечения ОРВИ и гриппа мы ответим в этой статье.</p>
</div>
<div class="remain">

    <h2>Список  лекарств и препаратов от ОРВИ и гриппа</h2>

    <p>Если у вас проявляются признаки ОРВИ или гриппа, то первое, что нужно сделать – обратиться к своему лечащему врачу-терапевту для постановки верного диагноза.
        Только врач может правильно диагностировать какой именно инфекцией вы заразились: ОРВИ, гриппом или бактериальной инфекцией.
        Бактериальные инфекции лечатся антибиотиками и часто проявляются в виде осложнений после ОРВИ или гриппа, поэтому, для того,
        чтобы избежать этих неприятных последствий следует соблюдать постельный режим и принимать прописанные врачом препараты.
        Обычно врач прописывает симптоматическое лечение для облегчения самочувствия пациента в комплексе с противовирусными и
        иммуномодулирующими препаратами, для того, чтобы организм самостоятельно мог справиться с инфекцией.
        Симптоматические препараты используются для избавления от высокой температуры и облегчения переносимости заболевания: стоит помнить,
        что заболевшему человеку не стоит снижать температуру, если она не превышает отметки в 38 градусов.
        Исключение составляют люди с болезнями сердца, потому что в такой ситуации на сердце идет очень сильная нагрузка.
        Популярными  средствами для снижения температуры является Парацетамол и Ибупрофен, их можно принимать вместе, для усиления эффекта, оба препарата являются противовоспалительными.</p>
    <p>Для снятия заложенности носа можно использовать Нафтизин, он дешевый, но нужно запомнить, что препаратом не следует пользоваться часто,
        потому что он вызывает привыкание и может иссушить слизистую. Полезно будет использовать солевой раствор для  промывания слизистой носа,
        его можно приобрести в аптеке или изготовить самостоятельно. Подойдут также и  средства на основе ксилометазолина, они сужают сосуды слизистой оболочки носа, устраняя ее отек и гиперемию помогая легче дышать.</p>
    <p>Для устранения боли в горле подойдет  настойка календулы или Ротокан, их нужно разводить с водой и этим раствором полоскать горло.
        Также можно заваривать ромашку, либо шалфей для полоскания  это мягкие природные антисептические средства, можно растолочь таблетку
        Фурацилина и залить водой, что также используется для полоскания. Эффективным антисептическим свойством при дискомфорте в горле является «Хлоргексидин»,
        он не очень приятен на вкус, но достаточно действенен, его не следует разводить водой. В виде таблеток для рассасывания подойдет давно зарекомендовавший
        себя Фарингосепт, можно  использовать  пастилки с Эвкалиптом, который является натуральным антисептиком. В случае сильного покраснения горла его смазывают
        раствором люголя, однако делать это нужно не более двух раз в день.</p>
    <p>Для облегчения кашля следует выбирать препарат с осторожностью, потому что средства  для сухого и влажного кашля сильно отличаются составом и механизмом действия.
        От влажного кашля подойдут средства, имеющие отхаркивающий эффект на основе Амбраксола или мукалитические средства на основе корня Алтея. Если кашель сухой, то можно применять такой препарат как Коделак Нео.</p>
    <p>Не стоит забывать о том, что заболевшему человеку полезно частое теплое питье (молоко, морсы, компоты, чай), для того, чтобы токсины вируса быстрее выводились из организма.
        Ни к чему загружать борющийся с инфекцией организм, поэтому  питание должно быть легким, тем более, что  обычно при высокой температуре больной не испытывает чувства голода.
        Помещение, где находится заболевший человек, стоит время от времени проветривать, чтоб обеспечить циркуляцию воздуха.</p>
    <p>Стоит предостеречь от применения средств лечения на основе тепла: больному  с высокой температурой категорически противопоказано ставить горчичники,
        банки, парить ноги и делать ингаляции горячим паром. Это лечение можно проводить только тем, у кого самостоятельно спала температура и не поднимается выше 37 градусов.</p>
    <p>Используя симптоматические средства необходимо помнить о том, что они  не способствуют выздоровлению больного, а только на время подавляют неприятные ощущения,
        связанные с интоксикацией организма, поэтому врач обязательно прописывает противовирусные препараты, которые уменьшают симптомы заболевания  и помогают иммунной системе организма бороться с инфекцией.</p>
    <p>Одним из эффективных и безопасных противовирусных и иммуномодулирующих препаратов является «Амиксин», который помогает организму мобилизовать собственные силы организма и справиться с вирусной инфекцией.
        Препарат очень удобен в применении: на курс лечения требуется всего 6 таблеток, по одной таблетке в день, что выходит значительно экономнее,
        чем покупать другие  противовирусные препараты и принимать их значительно дольше и в большем количестве.</p>

    <h3>Какие препараты принимать для лечения взрослого?</h3>

    <p>При выявлении ОРВИ или гриппа врач назначает противовирусные и иммуномодулирующие препараты, потому что только они могут помочь организму самостоятельно справиться с заболеванием.
        Данная клинико-фармакологическая группа препаратов достаточно обширная и отличается составом и механизмом действия.</p>
    <p>Одним из препаратов, который объединяет в себе и противовирусное и иммуномодулирующее действие является Амиксин.</p>
    <p>Амиксин относится к разряду индукторов интерферонов, то есть стимулирует  организм вырабатывать собственный интерферон,
        тем самым помогая иммунной системе бороться с вирусом. Таким образом, препарат сокращает продолжительность заболевания
        и существенно снижает вероятность осложнений. Также, Амиксин  уменьшает общую интоксикацию организма, помогая справиться
        с неприятными симптомами вирусного заболевания. Препарат эффективен на всех стадиях заболевания, а максимум действия проявляется
        уже через 24 часа от начала приема. К тому же, Амиксин применяют как действенное профилактическое средство, он значительно снижает
        возможность заразиться вирусными заболеваниями в период эпидемии и межсезонья.</p>
    <p class="text-center"><img src="/media/images/banners/AM1.png"></p>
    <p>При этом Амиксин экономичен: одной упаковки хватает на один курс лечения, принимать в день нужно всего 1 таблетку, поэтому приобрести
        Амиксин будет намного выгоднее остальных противовирусных средств.</p>

    <h3>Какие препараты принимать для лечения ребенка?</h3>

    <p>Из-за того, что иммунная система ребенка еще не полностью сформирована, его организм крайне чувствителен к вирусам
        и неблагоприятным условиям окружающей среды.  Для того, чтобы помочь малышу справиться с вирусами ОРВИ или гриппа следует
        использовать противовирусные и иммуномодулирующие препараты. В этом случае педиатр порекомендует Амиксин – один из эффективных
        и безопасных препаратов для лечения вирусных заболеваний у детей. Препарат хорошо переносится малышами, уменьшает продолжительность
        заболевания и снижает сопровождающие ОРВИ и грипп неприятные симптомы, облегчая состояние маленького пациента.
        Амиксин выпускается в детской дозировке (60 мг) и курс состоит всего из трех таблеток, поэтому упаковки из 10-ти штук хватит на 3 курса в течение года.
        Однако следует помнить, что препарат назначается по рекомендации врача и подходит только для детей с 7 лет.</p>

</div>