<div class="short">
    <ul class="goods_blocks">
        <li class="bg_gradient buy product-card product-card-17045" data-id="17045">
            <a href="/shop/product/afobazol-tabletki-10-mg-60-sht">
                <img src="/media/articles/afo1.png">
            </a>
            <p class="good_name"><a href="/shop/product/afobazol-tabletki-10-mg-60-sht">Афобазол таблетки 10 мг, 60 шт.</a>
                Фармстандарт                    </p>
        </li>
        <li class="bg_gradient buy product-card product-card-15944" data-id="15944">
            <a href="/shop/product/tenoten-tabletki-dlya-detey-40-sht">
                <img src="/media/upload/product/130x130-resize-1391943436-FZsTnFRQh8.jpg">
            </a>
            <p class="good_name"><a href="/shop/product/tenoten-tabletki-dlya-detey-40-sht">Тенотен таблетки для детей, 40 шт.</a>
                Материа Медика                    </p>
        </li>
    </ul>

    <h1>Афобазол или Тенотен – что лучше? Сравнение препаратов</h1>

    <p class="showme">Афобазол или Тенотен? Что скорее и эффективнее позволит разорвать путы тревоги, беспокойства, эмоциональной лабильности? В статье выявлен более надежный препарат.</p>

</div>
<div class="remain">

    <p>При заболеваниях центральной нервной системы для устранения симптомов тревоги, стресса, беспокойства, напряжения в медицинской практике широко
        используются Афобазол и Тенотен. Оба препарата выпускаются в удобной форме таблеток, имеют мягкое воздействие на организм, в основном легко переносятся пациентами.
        В данной статье будет представлена сравнительная характеристика их эффективности и безопасности, выявлены преимущества и недостатки.</p>
    <p class="text-center"><img src="/media/articles/a-teno.png" width="580"></p>

    <h2>Чем отличается Афобазол от Тенотена?</h2>
    <p>Афобазол – препарат селективного действия, принадлежит к группе анксиолитиков. Его активным веществом является фабомотизол, действие которого
        заключается в стабилизации рецепторов клеток мозга и восстановлении их чувствительности к медиаторам торможения, а также защите нервных клеток.
        Основное действие препарата реализуется в виде противотревожного и легкого стимулирующего (активирующего) эффектов.
        Афобазол устраняет чувство тревоги, напряженность, соматические проявления тревоги, вегетативные нарушения, когнитивные расстройства.</p>

    <p class="text-center"><img src="/media/articles/afo1.png" width="580"></p>

    <p>Тенотен принадлежит к группе гомеопатических лекарственных средств с ноотропным и анксиолитическим эффектом.
        Его активным компонентом являются антитела к мозгоспецифическому белку S-100. Согласно инструкции к препарату,
        они обладают успокаивающим, противотревожным эффектом, после приема становится легче переносить эмоциональные нагрузки.</p>

    <p class="text-center"><img src="/media/articles/teno1.png" width="580"></p>

    <p>Сравнительная таблица «Афобазол или Тенотен?»</p>
    <table border="1" cellspacing="0" cellpadding="0">
        <tbody>
            <tr>
                <td width="155" valign="top">
                </td>
                <td width="248" valign="top">
                    <p align="center">
                        Афобазол
                    </p>
                </td>
                <td width="235" valign="top">
                    <p align="center">
                        Тенотен
                    </p>
                </td>
            </tr>
            <tr>
                <td width="155" valign="top">
                    <p align="center">
                        Показания к применению
                    </p>
                </td>
                <td width="248" valign="top">
                    <p>
                        1) Тревожные состояния (генерализованные тревожные
                        расстройства, неврастения, расстройства адаптации);
                    </p>
                    <p>
                        2) Соматические заболевания (бронхиальная астма, системная
                        красная волчанка, ишимическая болезнь сердца,
                        гипертоническая болезнь, аритмия);
                    </p>
                    <p>
                        3) Дерматологические, онкологические и другие заболевания;
                    </p>
                    <p>
                        4) Нарушения сна (бессонница или сонливость) на почве
                        тревожности;
                    </p>
                    <p>
                        5) Лечении предменструального синдрома;
                    </p>
                    <p>
                        6) Лечение нейроциркулярной дистонии;
                    </p>
                    <p>
                        7) Для облегчения отказа от курения, лечения алкогольной
                        зависимости;
                    </p>
                    <p>
                        8) Лечение алкогольного абстинентного синдрома;
                    </p>
                    <p>
                        9) Синдром раздраженного кишечника (диарея, метеоризм,
                        длительные запоры – из-за этого может развиться тяжелый
                        невроз и депрессия);
                    </p>
                </td>
                <td width="235" valign="top">
                    <p>
                        1) Невроз, состояния, подобные неврозу.
                        <br/>
                        2) Стрессовые расстройства.
                        <br/>
                        3) Органические изменения в мозгу.
                    </p>
                    <p>
                        4) Вегетососудистая дистония.
                    </p>
                    <p>
                        5) Астения.
                    </p>
                </td>
            </tr>
            <tr>
                <td width="155" valign="top">
                    <p>
                        Противопоказания
                    </p>
                </td>
                <td width="248" valign="top">
                    <p>
                        1) Беременность, период грудного вскармливания (из-за того,
                        что нет данных исследований на безопасность применения в
                        этот период).
                    </p>
                    <p>
                        2) Непереносимость галактозы, глюкозо-галактозная
                        мальабсорбция, нехватка в организме лактазы.
                    </p>
                    <p>
                        3) Дети младше 18.
                    </p>
                </td>
                <td width="235" valign="top">
                    <p>
                        1) Беременность, период грудного вскармливания (из-за
                        отсутствия данных
                    </p>
                    <p>
                        2) Гиперчувствительность к главному компоненту, галактозе,
                        целлюлозе, нехватка в организме лактазы. (нет исследований
                        на безопасность).
                    </p>
                    <p>
                        3) Дети возраста младше 18 лет (для этой категории
                        существует отдельная детская форма выпуска препарата).
                    </p>
                </td>
            </tr>
            <tr>
                <td width="155" valign="top">
                    <p>
                        Побочные эффекты
                    </p>
                </td>
                <td width="248" valign="top">
                    <p>
                        1) Аллергические проявления (местные).
                    </p>
                    <p>
                        2) Головная боль (случается редко, обычно проходит
                        самостоятельно и не требует отмены препарата).
                    </p>
                </td>
                <td width="235" valign="top">
                    <p>
                        1) Индивидуальная гиперчувствительность.
                    </p>
                    <p>
                        2) Детский возраст до 18 лет (лицам моложе 18 лет показано
                        применение препарата Тенотен детский).
                    </p>
                </td>
            </tr>
            <tr>
                <td width="155" valign="top">
                    <p>
                        Быстрота наступления терапевтического действия
                    </p>
                </td>
                <td width="248" valign="top">
                    <p>
                        Эффект препарата развивается на 5-7 день лечения – пациенты
                        отмечают уменьшение мнительности, тревоги, беспокойства. А
                        после 4 недели приема развивается максимальный эффект,
                        который сохраняется после окончания лечения 1-2 недели.
                    </p>
                </td>
                <td width="235" valign="top">
                    <p>
                        Продолжительность курса от 1 до 6 месяцев. Если в течение
                        3-4 недель нет значительного эффекта, нужно обратиться за
                        консультацией к врачу.
                    </p>
                </td>
            </tr>
        </tbody>
    </table>

    <h2>Отзывы пациентов о препаратах</h2>

    <p>На просторах Интернета найдено много разнообразных отзывов об Афобазоле и Тенотене. Одним пациентам препараты помогли навеки распрощаться
        с симптомов стрессовых расстройств, а для других оказались пустой тратой денег и даже вызвали осложнения. Ниже будут рассмотрены некоторые из них.</p>

    <h3>Отзывы пациентов об Афобазоле</h3>

    <p>
        Светлана<br><br>
        Целый год провела, как на иголках - трудилась на двух работах, чтобы осуществить мечту о долгожданном путешествии. Результат – постоянная взбудораженность, агрессивность, неумение совладать с собственными эмоциями.
        Поняла, что без лекарств тут никуда, и решила попробовать часто рекламируемый по телевизору Афобазол. Пропила курс лечения, симптомов как не бывало. Сначала отпугнула цена препарата, но она совместима с качеством. Не пожалела, что купила.<br><br>

        Евгений<br><br>
        Через месяц предстояла защита диплома, каждый день мысли об этом не давали мне уснуть. Пробовал пить настойку валерианы, пустырника, но проку от них никакого.<br>
        Фармацевт в аптеке посоветовала препарат Афобазол. Уже через 6 дней почувствовал значительное облегчение, а когда осталась неделя до ответственного момента, неуверенность и скованность полностью покинули меня. Защитился на отлично. Всем рекомендую!<br><br>

        Виктория<br><br>
        Проблемы с учебой, семьей, друзьями… Я думала, что это рассосется само собой, но проблемы накапливались, как огромный снежный ком, и все сильнее выводили меня из себя. По совету подруги решила приобрести Афобазол.
        В упаковке 60 таблеток, хватило на курс лечения.
    </p>

    <h3>Отзывы пациентов о Тенотене</h3>

    <p>
        Дмитрий<br><br>
        Смотрел много передач о гомеопатии, узнал, что эффективность таких препаратов не подтверждена, все это сплошное надувательство.<br>
        Поэтому воспринял с крайнем скептицизмом, когда коллега по работе порекомендовал Тенотен, ему помогло. В последнее время столько всего выбивало меня из колеи, что деваться было некуда, и я решился на такой непроверенный вариант.<br>
        Не знаю, заслуга ли это препарата или моей веры в то, что он подействует, но через месяц я почувствовал значительное облегчение, смог наконец вздохнуть полной грудью.<br>
    </p>
    <p>
        Саша<br><br>
        Сидела в декрете с ребенком, нередко лишая себя возможности крепко поспать, из-за чего развилась сильная нервозность, подавленность. Невыносимо выматывалась. Прочла хорошие отзывы про Тенотен, стала применять на себе. Эффект пришел нескоро, но я довольна.<br>
        Через какое-то время у мужа начались проблемы на работе. Взяв пример с меня, он начал добросовестно принимать таблетку за таблеткой. Но результата абсолютно никакого, пришлось заменить более эффективными противотревожными средствами.<br>
        Из этого вывод – препарат хорош, но не для всех.<br>
    </p>

    <h2>Что лучше: Афобазол или Тенотен?</h2>

    <p>Афобазол – лекарственный препарат, чье действие основано на восстановлении чувствительности рецепторов клеток головного мозга и защите нервных клеток от разрушения.
        Препарат помогает навсегда забыть о тревоге, страхе, озабоченности, раздражительности, повышенной ранимости, чувствительности, а также стимулирует активность работы организма.
        Это доказано рядом клинических испытаний, четко изложено в официальной инструкции. Препарат не вызывает сонливости днем, не снижает концентрацию внимания,
        помогает избавиться от непреодолимой тяги к алкоголю и курению, от него не наблюдается миорелаксации, что особенно важно при вождении транспорта или другой работе, где нужно быть предельно внимательным.</p>
    <p>Тенотен – изобретение гомеопатии. Вероятность побочных эффектов минимальна, но, если специфического белка недостаточно, может развиться нарушение постоянства информационного обмена.
        Поэтому медицинские исследователи сомневаются, разумно ли принимать антитела к нему. Отсутствует точное описание механизма действия препарата, не представлены данные официальных клинических исследований.</p>
    <p>Лучше довериться проверенному препарату, прошедшему целый ряд клинических исследований, – Афобазолу, чем запасаться оптимизмом и самовнушением и гадать, поможет ли Тенотен, так неистово рекламируемый СМИ.</p>

    <h2>Что эффективнее: Афобазол или Тенотен?</h2>

    <p>Согласно отзывам специалистов и многочисленным исследованиям, Афобазол не уступает по эффективности препаратам бензодиазепенового ряда (феназепам, диазепам),
        но имеет значительное преимущество перед ними: от него не будет привыкания и зависимости.</p>
    <p>Эффективность Тенотена не доказана официальными исследованиями. Антитела к белку в ничтожно малом количестве не могут существенно подействовать на порой мучающие
        нас тяжелые симптомы. Терапевтическую активность Тенотена связывают с эффектом под названием плацебо, который обусловлен твердой верой пациента в снятие недугов.</p>
    <p>Оба лекарства применяют в составе комбинационного лечения псориаза. Для выведения продуктов распада опасных соединений после передозировки алкоголем или
        лекарственными средствами назначают адсорбенты (активированный уголь) и гепатопротектор, например, Фосфоглив. Эссливер в данном случае не эффективен, зато
        его используют при отравлении высокими дозами радиации.</p>
    <p>
        При токсикозе беременных назначают Эссливер. Механизм воздействия Фосфоглива на здоровье женщины и плода до конца не изучен. Кроме того, витаминный
        комплекс, входящий в состав Эссливера, позволяет использовать препарат для подготовки организма к хирургическим вмешательствам. Также это лекарственное
        средство назначается и в период реабилитации после операций.
    </p>

    <h2>Выводы о сравнении препаратов</h2>

    <p>Афобазол и Тенотен безрецептурные, малотоксичные препараты, и это повышает спрос на них у пациентов различного возраста и достатка.
        Но лишь немногие из них знают о ненадежности гомеопатии, о том, что пациент лечится своей верой и оптимизмом, а не препаратом.
        Конечно, при выборе препарата стоит обращать внимание прежде всего на индивидуальные особенности каждого больного, на степень тяжести его расстройства.
        Но чтобы не выбрасывать деньги на ветер, лучше довериться качественному, надежному, прошедшему через длинную вереницу клинических исследований Афобазолу. Этот препарат вас не подведет!</p>

</div>