<div class="short">
    <ul class="goods_blocks">
        <li class="bg_gradient buy product-card product-card-20906" data-id="20906">
            <a href="/shop/product/noopept-tabletki-10-mg-50-sht">
                <img src="/media/upload/product/130x130-resize-1390805922-fi9FNTDdSi.jpg">
            </a>
            <p class="good_name"><a href="/shop/product/fosfogliv-forte-kapsuly-30065-mg-50-sht">Ноопепт таблетки 10 мг, 50 шт.</a>
                Валента                    </p>
        </li>
        <li class="bg_gradient buy product-card product-card-divaza">
            <a>
                <img align="center" src="/media/images/banners/divaza.jpg" width="130" height="130">
            </a>
            <p class="good_name"><a>Диваза таблетки, 100 шт.</a>
                НПФ Материа Медика Холдинг                    </p>
        </li>
    </ul>

    <h1>Диваза или Ноопепт?</h1>
    <p class="showme">
        Почему возраст после 50 многих пугает? Казалось бы, самое время пожить «для себя».
        Но особенно для женщин это время, когда день рождения не радует, а, скорее, вводит в тоску.
        Как выяснили американские ученые, каждый шестой житель Земли предпочел бы умереть в молодости,
        чем наблюдать свое старение. Мужчины и женщины по-разному относятся к возрастным изменениям,
        и если женщин больше заботит отражение в зеркале, то мужчины переживают за свои интеллектуальные
        возможности и познавательные (когнитивные) функции, важнейшая из которых - память.
    </p>
</div>
<div class="remain">

    <p>Наша память складывается из трех этапов: запоминание, хранение и воспроизведение информации.
        То, насколько хорошо выполняется каждый из этапов, зависит от активности процесса обмена веществ в нервных клетках нашего мозга. Память с годами становится хуже у всех людей без исключения - для этого недуга не нужны особенные условия,
        ведь старение сложный процесс.
        С годами многие витамины перестают усваивается также хорошо, как в молодости.</p>
    <p>Например, важнейший для памяти витамин В12. А негативные факторы, такие, как стресс, вредные привычки, хроническая усталость, или болезни усугубляют состояние памяти.
        Существует заблуждение, что если тренировать память, то можно избежать ее ухудшений. Чтение книг и прогулки на свежем воздухе,
        безусловно, полезные занятия, но их эффекта не хватает, чтобы в должной мере поддерживать когнитивные функции.
        Как и любая другая болезнь, нарушение памяти и внимания требуют лечения.</p>

    <h2>Как действует Диваза или Ноопепт.</h2>

    <p>Помочь своей памяти можно ноотропными препаратами. К группе таких препаратов относится лекарственный препарат Ноопепт и гомеопатическое средство ДивазаЭти препараты можно приобрести в аптеке без рецепта. Мы рассмотрим оба препарата с точки зрения эффективности, безопасности и цены.
        Ноопепт - инновационный ноотроп с пептидным строением, выполняет две функции: улучшает память, воздействуя на три ее функции, и питает клетки мозга, защищая их от неблагоприятных воздействий и делая их устойчивыми к травмам и токсическим воздействиям.
        Препарат рекомендован пациентам с нарушениями памяти и внимания, в том числе из-за черепно-мозговой травмы.
        Диваза - это вазоактивное лекарство, предназначенное для лечения хронических нарушений кровообращения мозга.
        Препарат Диваза – гомеопатический, компоненты содержатся в препарате в сверхмалых дозах,.
        Его активные вещества разведены в очень малых дозах: в 100 в 12 степени, в 100 в 30 степени и даже в 100 в 200 степени.</p>

    <p class="text-center"><img src="/media/images/banners/noopept.jpg" width="300"></p>

    <h2>Вызывают ли зависимость и сонливость Диваза или Ноопепт.</h2>
    
    <p>Пациенты не хотят менять свой обычный распорядок дня, даже когда лечатся. Поэтому вопрос о зависимости и сонливости интересует всех.
        Оба препарата не вызывают зависимость, поэтому без опасений можно отменить прием лекарства в один день. Вам не придется убирать
        ключи от автомобиля в далекий ящик, если вы решили улучшить свою память с помощью этих ноотропов – они не вызывают и сонливости.</p>

    <h2>Кому нельзя принимать препарат Диваза или Ноопепт.</h2>

    <p>
        Оба препарата не рекомендуют людям с повышенной чувствительностью к компонентам лекарств, и детям до 18 лет.
        Также не рекомендуется использовать препараты беременным и кормящим женщинам,
        так как его действие недостаточно исследовано на этой категории пациентов.
    </p>

    <h2>Способы приема препаратов для памяти.</h2>

    <p>
        Прием препарата Ноопепт нужно принимать по 20 мг. в день (по 10 мг. утром и до 18:00, сдвигать прием Ноопепта на поздний вечер не рекомендуют).
        При наличии показаний можно повысить дозу Ноопепта до 30 мг. в день. Курс лечения составляет от полутора до трех месяцев.
        Перерыв между курсами должен составлять один месяц. Эффект улучшания памяти можно отметить уже на второй неделе приема.
        Ноотроп Диваза рекомендован к приему по 1-2 таблетки 3 раза в сутки не во время приема пищи.
        Таблетки необходимо рассасывать. Доза может быть увеличена до 4-6 раз в сутки при тяжелом состоянии.
        В инструкции препарата не указано, сколько составляет курс, поэтому мы не можем даже предполагать, к какому сроку при приеме лекарства можно достичь максимального эффекта.
    </p>
    <p class="text-center"><img src="/media/images/banners/divaza.jpg" width="300"></p>

    <h2>Цена - качество.</h2>

    <p>
        Стоимость лекарства Диваза - 302 рубля за упаковку с 20 таблетками.
        Ноопепт обойдется в 320 рублей за упаковку с 50 таблетками по 10 мг.
        Несмотря на сверхмалые дозы активных веществ в препарате,
        Диваза дороже, так как одной упаковки 20 таблеток хватит в среднем всего на 3-4 дня приема.
        Для одного курса лечения препаратом Ноопепт достаточно двух упаковок.
    </p>

    <h2>Память - это жизнь.</h2>

    <p>
        Не будет преувеличением сказать, что память - это жизнь.
        Как только человек становится рассеянным и забывчивым, вместе с частичкой памяти он теряет целый океан возможностей.
        Заботясь о своей памяти, люди проявляют внимание к своим близким, потому что для каждого человека рассеянный родственник - это постоянные переживания и тяжкое бремя.
        Сегодня поддерживать свою память легко благодаря ноотропным препаратам. Что лучше: Диваза и Ноопепт - выбирать вам.
        В данном вопросе важно лишь определиться, на что вы полагаетесь: использование инновационных лекарств или веру в гомеопатию.
    </p>

</div>