<h2>Обработка персональных данных</h2>

<h2>Политика обработки персональных данных пользователей</h2>
<div style="float:left;">г. Москва</div>
<div style="float:right;">29 октября 2019 г.</div>
<div class="user-agreement__meta"></div>
<p>Настоящая Политика обработки персональных данных (далее &ndash; Политика) сайта &laquo;ЛукМедБук&raquo; (далее - Сайта) действует в
    отношении всей информации, которую Администрация сайта &laquo;ЛукМедБук&raquo; (далее &ndash; Администрация Сайта) может получить о
    пользователе во время использования им любого из сервисов, служб, программ и продуктов (далее &ndash; Сервисы) и является неотъемлемой
    частью Пользовательского соглашения. Согласие пользователя на предоставление персональной информации, данное им в соответствии с
    настоящей Политикой в рамках использования одного из Сервисов, распространяется на все Сервисы Сайта.</p>
<p><strong>Использование Сервисов Сайта означает безоговорочное согласие Пользователя с настоящей Политикой и указанными в ней условиями
        обработки его персональной информации; в случае несогласия с этими условиями Пользователь должен воздержаться от использования
        Сервисов Сайта.</strong></p>
<p>1. Персональная информация пользователей, которую получает и обрабатывает Администрация Сайта</p>
<p>1.1. В рамках настоящей Политики под &laquo;персональной информацией пользователя&raquo; понимаются:</p>
<p>1.1.1. Персональная информация, которую Пользователь предоставляет о себе самостоятельно при подаче заявки на регистрацию или в процессе
    использования Сервисов Сайта, включая персональные данные пользователя. Обязательная для предоставления Сервисов Сайта информация
    помечена специальным образом (знаком &laquo;*&raquo; и предупреждением об обязательности предоставления информации). Иная информация
    предоставляется пользователем на его усмотрение.</p>
<p>1.1.2. Данные, которые автоматически передаются Сервисам Сайта в процессе их использования с помощью установленного на устройстве
    Пользователя программного обеспечения, в том числе IP-адрес, информация из cookie, информация о браузере пользователя (или иной
    программе, с помощью которой осуществляется доступ к Сервисам), время доступа, адрес запрашиваемой страницы.</p>
<p>1.1.3. Иная информация о пользователе, сбор и/или предоставление которой необходимо для использования Сервисов.</p>
<p>1.2. Настоящая Политика применима только к Сервисам Сайта. Администрация Сайта не контролирует и не несет ответственность за сайты
    третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на Сайте. На таких сайтах у пользователя может собираться или
    запрашиваться иная персональная информация, а также могут совершаться иные действия.</p>
<p>1.3. Администрация Сайта не проверяет достоверность персональной информации, предоставляемой пользователями, и не осуществляет контроль
    за их дееспособностью. Однако Администрация Сайта исходит из того, что пользователь предоставляет достоверную и достаточную персональную
    информацию по вопросам, предлагаемым в форме регистрации, и поддерживает эту информацию в актуальном состоянии. Последствия
    предоставления недостоверной информации определены в &laquo;Пользовательском соглашении&raquo;.</p>
<p>2. Цели сбора и обработки персональной информации пользователей</p>
<p>2.1. Администрация Сайта собирает и хранит только те персональные данные, которые необходимы для оказания услуг пользователю.</p>
<p>2.2. Персональная информация пользователя может использоваться в следующих целях:</p>
<p>2.2.1. Идентификация стороны в рамках использования Сервисов Сайта;</p>
<p>2.2.2. Предоставление пользователю персонализированных Сервисов;</p>
<p>2.2.3. Связь с пользователем в случае необходимости, в том числе направление уведомлений, запросов и информации, связанной с
    использованием Сервисов, оказанием услуг, а также обработка запросов и заявок от пользователя;</p>
<p>2.2.4. Улучшение качества Сервисов, удобства их использования, разработка новых Сервисов и услуг;</p>
<p>2.2.5. Проведение статистических и иных исследований на основе обезличенных данных.</p>
<p>3. Условия обработки персональной информации пользователя и её передачи третьим лицам</p>
<p>3.1. Администрация Сайта хранит персональную информацию пользователей в соответствии с внутренним регламентом конкретных сервисов.</p>
<p>3.2. В отношении персональной информации пользователя сохраняется ее конфиденциальность, кроме случаев добровольного предоставления
    пользователем информации о себе для общего доступа всем пользователям Сайта. При использовании отдельных Сервисов (например, Мой
    Профиль), пользователь соглашается с тем, что определённая часть его персональной информации становится общедоступной.</p>
<p>3.3. Администрация Сайта вправе передать персональную информацию пользователя третьим лицам в следующих случаях:</p>
<p>3.3.1. Пользователь явно выразил свое согласие на такие действия;</p>
<p>3.3.2. Передача необходима в рамках использования пользователем определенного Сервиса либо для оказания услуги пользователю. При этом
    обеспечивается конфиденциальность персональной информации, а пользователь будет явным образом уведомлён о такой передаче;</p>
<p>3.3.3. Передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры;</p>
<p>3.3.4. Такая передача происходит в рамках продажи или иной передачи бизнеса (полностью или в части), при этом к приобретателю переходят
    все обязательства по соблюдению условий настоящей Политики применительно к полученной им персональной информации;</p>
<p>3.3.5. В целях обеспечения возможности защиты прав и законных интересов Администрации Сайта или третьих лиц в случаях, когда пользователь
    нарушает &laquo;Пользовательское соглашение&raquo;.</p>
<p>3.4. При обработке персональных данных пользователей Администрация Сайта руководствуется Федеральным законом РФ &laquo;О персональных
    данных&raquo;.</p>
<p>4. Изменение пользователем персональной информации</p>
<p>4.1. Пользователь может в любой момент изменить (обновить, дополнить) предоставленную им персональную информацию или её часть,
    воспользовавшись функцией редактирования персональных данных в персональном разделе соответствующего Сервиса.</p>
<p>4.2. Пользователь также может удалить предоставленную им в рамках определенной учетной записи персональную информацию, воспользовавшись
    функцией &laquo;Удалить&raquo;. При этом удаление аккаунта повлечет невозможность использования некоторых Сервисов Сайта.</p>
<p>5. Меры, применяемые для защиты персональной информации пользователей. Администрация Сайта принимает все необходимые меры для защиты
    любых персональных данных, предоставляемых пользователями. Доступ к персональным данным имеют только уполномоченные сотрудники
    Администрации Сайта, уполномоченные сотрудники сторонних компаний (т.е. поставщиков услуг) или деловых партнеров Сайта, подписавшие
    договор о конфиденциальности и защите персональных данных. Все сотрудники Администрации Сайта, имеющие доступ к персональным данным,
    должны придерживаться политики по обеспечению конфиденциальности и защиты персональных данных. В целях обеспечения конфиденциальности
    информации и защиты персональных данных Администрация Сайта поддерживает соответствующую ИТ-среду и принимает все меры, необходимые для
    предотвращения несанкционированного доступа (хакерства).</p>
<p>6. Изменение Политики конфиденциальности. Применимое законодательство</p>
<p>6.1. Администрация Сайта имеет право вносить изменения в настоящую Политику конфиденциальности. При внесении изменений в актуальной
    редакции указывается дата последнего обновления. Новая редакция Политики вступает в силу с момента ее размещения, если иное не
    предусмотрено новой редакцией Политики.</p>
<p>6.2. К настоящей Политике и отношениям между пользователем и Администрацией Сайта, возникающим в связи с применением Политики обработки
    персональных данных, подлежит применению действующее законодательство Российской Федерации.</p>
<p>7. Обратная связь. Вопросы и предложения. Предложения или вопросы по поводу настоящей Политики следует сообщать Администрации Сайта.</p>

<h2>Политика обработки общедоступных персональных данных</h2>
<div style="float:left;">г. Москва</div>
<div style="float:right;">29 октября 2019 г.</div>
<div class="user-agreement__meta"></div>
    <p>Настоящая Политика обработки общедоступных персональных данных (далее &ndash; Политика) сайта &laquo;ЛукМедБук&raquo; (далее - Сайта) действует в отношении всей информации, которая определяется действующим законодательством РФ как общедоступные персональные данные и доступ к которой можно получить на Сайте, и является неотъемлемой частью Пользовательского соглашения.</p>
    <p><strong>Использование Сервисов Сайта означает безоговорочное согласие Пользователя с настоящей Политикой; в случае несогласия с этими условиями Пользователь должен воздержаться от использования Сервисов Сайта.</strong></p>
    <p>1. Общедоступные персональные данные, которые получает и обрабатывает Администрация Сайта</p>
    <p>1.1. В рамках настоящей Политики под &laquo;общедоступными персональными данными&raquo; понимаются персональные данные врача, доступные неограниченному кругу лиц и включающие в себя фамилию, имя, отчество, специализацию, место работы, а также основные показатели квалификации - категорию, стаж работы, наличие ученой степени, грамот и званий.</p>
    <p>1.2. Источниками общедоступных персональных данных могут выступать доступные неограниченному кругу лиц сайты в сети Интернет: сайт лечебного учреждения, сайт электронной регистратуры, сайт врача, а также иные сайты, публикующие персональные данные врачей в свободном доступе.</p>
    <p>1.3. Настоящая Политика применима только к Сервисам Сайта. Администрация Сайта не контролирует и не несет ответственность за сайты третьих лиц.</p>
    <p>1.4. Администрация Сайта не проверяет достоверность общедоступных персональных данных и не несет ответственности за неё.</p>
    <p>2. Цели сбора и обработки общедоступной персональной информации</p>
    <p>2.1. Администрация Сайта собирает и хранит только те общедоступные персональные данные, которые необходимы для обеспечения работоспособности Сайта.</p>
    <p>2.2. Публикация общедоступных персональных данных имеет следующие цели:</p>
    <p>2.2.1. Улучшение информирования населения об объеме и качестве предоставляемых врачами медицинских услуг на некоммерческой основе.</p>
    <p>2.2.2. Предоставление Пользователю возможности публиковать отзывы о врачах и получать доступ к ранее опубликованным отзывам.</p>
    <p>3. Условия обработки общедоступных персональных данных и её передачи третьим лицам</p>
    <p>3.1. Общедоступная персональная информация может публиковаться на Сайте как непосредственно персоналом Сайта, так и Пользователями.</p>
    <p>3.2. Лицо, публикующее на Сайте общедоступные персональные данные, несёт ответственность за контроль наличия её в сети Интернет в свободном доступе на момент публикации.</p>
    <p>3.3. Администрация Сайта хранит общедоступные персональные данные в доступной неограниченному кругу лиц базе данных.</p>
    <p>3.4. При обработке общедоступных персональных данных Администрация Сайта руководствуется Федеральным законом РФ &laquo;О персональных данных&raquo;.</p>
    <p>4. Юридические основы публикации общедоступных персональных данных на Сайте</p>
    <p>4.1. Согласно пункту 11 части 1 статьи 6 Федерального закона РФ от 27.07.2006 N 152-ФЗ "О персональных данных" обработка персональных данных без согласия субъекта персональных данных на обработку его персональных данных допускается в случаях, если осуществляется обработка персональных данных, подлежащих обязательному раскрытию в соответствии с федеральным законом.</p>
    <p>4.2. Персональные данные медицинских работников подлежат обязательному раскрытию на основании следующих норм законов:</p>
    <p>4.2.1. В соответствии с пунктом 6 части 2 статьи 20 Федерального закона от 29.11.2010 N 326- ФЗ "Об обязательном медицинском страховании в Российской Федерации" медицинские организации обязаны размещать на своем официальном сайте в сети Интернет информацию о режиме работы, видах оказываемой медицинской помощи.</p>
    <p>4.2.2. Согласно пункту 7 части 1 статьи 79 Федерального закона от 21.11.2011 N 323-ФЗ в обязанности медицинских организаций входит информировать граждан в доступной форме, в том числе с использованием сети "Интернет", об осуществляемой медицинской деятельности и о медицинских работниках медицинских организаций, об уровне их образования и об их квалификации.</p>
    <p>4.2.3. В силу части 7 статьи 21 данного закона при выборе врача и медицинской организации гражданин имеет право на получение информации в доступной для него форме, в том числе размещенной в сети Интернет, о медицинской организации, об осуществляемой ею медицинской деятельности и о врачах, об уровне их образования и квалификации.</p>
    <p>5. Юридические основы публикации изображений врачей на Сайте</p>
    <p>5.1. Согласно статье 152.1 ГК РФ &laquo;обнародование и дальнейшее использование изображения гражданина (в том числе его фотографии, а также видеозаписи или произведения изобразительного искусства, в которых он изображен) допускаются только с согласия этого гражданина. После смерти гражданина его изображение может использоваться только с согласия детей и пережившего супруга, а при их отсутствии - с согласия родителей. Такое согласие не требуется в случаях, когда: ... использование изображения осуществляется в государственных, общественных или иных публичных интересах&raquo;.</p>
    <p>5.2. Изображения врачей публикуются с целью предоставления гражданам на некоммерческой основе максимально полной, достоверной и актуальной информации об уровне и качестве оказания медицинской помощи, то есть в общественных интересах.</p>
    <p>6. Меры, применяемые для защиты общедоступной персональной информации. В целях обеспечения защиты общедоступных персональных данных Администрация Сайта поддерживает соответствующую ИТ-среду и принимает все меры, необходимые для предотвращения несанкционированного доступа (хакерства).</p>
    <p>7. Изменение Политики конфиденциальности. Применимое законодательство</p>
    <p>7.1. Администрация Сайта имеет право вносить изменения в настоящую Политику конфиденциальности. При внесении изменений в актуальной редакции указывается дата последнего обновления. Новая редакция Политики вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Политики.</p>
    <p>7.2. К настоящей Политике и отношениям между пользователем и Администрацией Сайта, возникающим в связи с применением Политики обработки персональных данных, подлежит применению действующее законодательство Российской Федерации.</p>
    <p>8. Обратная связь. Вопросы и предложения</p>
    <p>Предложения или вопросы по поводу настоящей Политики следует сообщать Администрации Сайта.</p>

    <h2>Политика в области конфиденциальной информации</h2>
    <div style="float:left;">г. Москва</div>
    <div style="float:right;">29 октября 2019 г.</div>
    <div class="user-agreement__meta"></div>
        <p>Политика публикации материалов (далее - Политика) определяет правила получения, хранения, передачи и обработки конфиденциальной информации Пользователей на Сайте и является неотъемлемой часть Пользовательского соглашения.</p>
        <p><strong>Использование Сервисов Сайта означает безоговорочное согласие Пользователя с настоящей Политикой; в случае несогласия с этими условиями Пользователь должен воздержаться от использования Сервисов Сайта.</strong></p>
        <p>1. Пользователь дает согласие на обработку своих персональных данных, предоставляемых при использовании Сервисов Сайта, в том числе сбор, хранение и передачу своих персональных данных (как это определено в Федеральном законе № 152-ФЗ &laquo;О персональных данных&raquo;) третьим лицам, под которыми в Политике понимаются медицинские учреждения и врачи, оказывающие медицинские услуги.</p>
        <p>2. При использовании части Сервисов Сайта Пользователь сообщает Администрации сведения о факте обращения (в том числе намерении обратиться) за медицинской помощью к врачу определенной специализации. Пользователь дает разрешение на сбор, хранение и обработку данной информации, а также на предоставление ее медицинскому учреждению и/ или врачу, к которому пользователь обращается за оказанием медицинских услуг.</p>
        <p>3. В целях повышения качества оказываемых услуг Администрация вправе производить запись телефонных переговоров Пользователя и сотрудников call-центра Администрации. Ни при каких обстоятельствах Администрация не производит запись и/или прослушивание телефонных переговоров между Пользователем и врачом.</p>
        <p>4. Администрация обязуется принимать меры по охране конфиденциальности данной информации и не разглашать ее третьим лицам, кроме указанных в п. 1-3 данной Политики.</p>
        <p>5. Администрация Сайта имеет право вносить изменения в настоящую Политику. При внесении изменений в актуальной редакции указывается дата последнего обновления. Новая редакция Политики вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Политики.</p>
        <p>6. К настоящей Политике и отношениям между пользователем и Администрацией Сайта, возникающим в связи с применением Политики публикации материалов, подлежит применению действующее законодательство Российской Федерации.</p>
        <p>7. Предложения или вопросы по поводу настоящей Политики следует сообщать Администрации Сайта.</p>