<p><strong>Положение о защите персональных данных пользователей веб-сайта &laquo;</strong><span lang="en-US"><strong>LookMedBook</strong></span><strong>.</strong><span lang="en-US"><strong>ru</strong></span><strong>&raquo;</strong></p>
<p>1. Общие положения</p>
<p>2. Обработка персональных данных Пользователей</p>
<p>3. Сбор, хранение и использование персональных данных Пользователей</p>
<p>4. Передача персональных данных</p>
<p>5. Трансграничная передача персональных данных</p>
<p>6. Права Пользователей в отношении их персональных данных</p>
<p>7. Защита персональных данных</p>
<p>8. Контроль обработки персональных данных</p>
<p>9. Ответственность за нарушение норм, регулирующих обработку и защиту персональных данных Пользователей</p>
<p><strong>1. Общие положения</strong></p>
<p>1.1. Настоящее Положение о защите персональных данных пользователей (далее &ndash; <strong>&laquo;Положение&raquo;</strong>) является локальным нормативным актом Общества с ограниченной ответственностью &laquo;М-Софт Медикал Имаджинг&raquo;, определяет политику, порядок и условия обработки персональных данных пользователей веб-сайта &laquo;<span lang="en-US">lookmedbook</span>.ru&raquo;.</p>
<p>1.2. Следующие употребляемые в настоящем документе термины имеют следующие значения:</p>
<p><strong>&laquo;Оператор&raquo;</strong> означает Общество с ограниченной ответственностью &laquo;М-Софт Медикал Имаджинг&raquo;;</p>
<p><strong>&laquo;Пользователь&raquo;</strong> означает физическое лицо, намеревающееся использовать и/или использующее веб-сайт &laquo;<span lang="en-US">lookmedbook</span>.ru&raquo;;</p>
<p>Под <strong>персональными данными</strong> понимается любая информация, необходимая Оператору в связи с использованием Пользователями веб-сайта &laquo;<span lang="en-US">lookmedbook</span>.ru&raquo; и относящаяся к конкретному Пользователю;</p>
<p>Под <strong>обработкой персональных данных Пользователя</strong> понимается любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных определенного Пользователя;</p>
<p><strong>&laquo;Сайт&raquo;</strong> означает веб-сайт &laquo;<span lang="en-US">lookmedbook</span>.ru&raquo;.</p>
<p>1.3. Настоящее Положение регулирует процедуру получения, обработки, систематизации, хранения, использования, передачи и раскрытия персональных данных Пользователей и в полном объеме применяется ко всем Пользователям.</p>
<p>1.4. Принципы обработки персональных данных Пользователей основываются на положениях Конституции Российской Федерации, Федерального закона Российской Федерации № 152-ФЗ от 27.07.2006 г. &laquo;О персональных данных&raquo; и иных нормативных правовых актах Российской Федерации и включают в себя, помимо прочего:</p>
<p>законность целей и способов обработки персональных данных, добросовестность и справедливость в деятельности Оператора;</p>
<p>достоверность персональных данных, их достаточность для целей обработки, недопустимость обработки персональных данных, избыточных по отношению к целям, заявленным при сборе персональных данных;</p>
<p>недопустимость объединения баз данных, содержащих персональные данные, обработка которых осуществляется в целях, не совместимых между собой;</p>
<p>обеспечение точности персональных данных, их достаточности, а в необходимых случаях и актуальности по отношению к целям обработки персональных данных. Оператор принимает необходимые меры либо обеспечивает их принятие по удалению или уточнению неполных или неточных данных;</p>
<p>хранения персональных данных в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели обработки персональных данных.</p>
<p>1.5. Все вопросы, связанные с обработкой персональных данных, не урегулированные настоящим Положением, разрешаются в соответствии с действующим законодательством Российской Федерации в области персональных данных.</p>
<p>1.6. К отношениям по обработке Оператором персональных данных Пользователей посредством мобильных приложений &laquo;<span lang="en-US">LookMedBook</span>&raquo; для IOS и Android применяются аналогичные правила, установленные настоящим Положением.</p>
<p><strong>2. Обработка персональных данных Пользователей</strong></p>
<p>2.1. Персональные данные Пользователей обрабатываются для целей записи Пользователей на прием к врачу через Сайт, связи с Call-Центром Оператора, предоставления поддержки при использовании Сайта, рассылки рекламных и маркетинговых материалов, улучшения работы Сайта, получения отзывов и пожеланий по работе Сайта.</p>
<p>2.2. Осуществляя запись на прием к врачу через Сайт, Пользователь предоставляет Оператору следующие персональные данные: имя, телефон, сведения о намерении обратиться к врачу. Пользователь подтверждает, что персональные данные являются полными, точными и актуальными и предоставляются лично Пользователем либо его законным представителем.</p>
<p>2.3. Пользователь вправе не предоставлять сотрудникам Оператора или call-центра Оператора какие-либо дополнительные сведения или информацию при осуществлении записи к врачу с использованием Сайта. При использовании мобильных приложений &laquo;<span lang="en-US">LookMedBook</span>&raquo; для IOS и Android Пользователь предоставляет дополнительные сведения по своему выбору, если это необходимо для реализации функционала приложений.</p>
<p>2.4. Оператор не собирает и не обрабатывает персональные данные пользователей, касающиеся состояния здоровья и интимной жизни Пользователей. Такие данные предоставляются Пользователями непосредственно и только врачам или медицинским организациям, которые обязаны соблюдать их конфиденциальность в соответствии с применимым законодательством Российской Федерации.</p>
<p>2.5. При использовании Сайта Пользователи предоставляют Оператору согласие на обработку своих персональных данных путем акцепта условий текста согласия, размещенного на Сайте.</p>
<p>2.6. Оператор за свой счет и в порядке, предусмотренном законодательством Российской Федерации, обеспечивает защиту персональных данных Пользователей от утраты, неправомерного и/или несанкционированного доступа к ним.</p>
<p><strong>3. Сбор, хранение и использование персональных данных Пользователей</strong></p>
<p>3.1. Оператор осуществляет сбор и хранение персональных данных Пользователей с использованием электронной базы данных.</p>
<p>3.2. Оператор при сборе Персональных данных Пользователей обеспечивает запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение персональных данных в базах данных, расположенных на территории РФ.</p>
<p><strong>4. Передача персональных данных</strong></p>
<p>4.1. Оператор осуществляет передачу персональных данных Пользователей только для целей, предусмотренных в согласии на обработку персональных данных, в частности, без ограничений, медицинским организациям или врачам, на запись к которым Пользователь оставил заявку, сотрудникам Call-центра.</p>
<p>4.2. Оператор обязуется предупреждать всех лиц, которым передаются персональные данные Пользователей, о том, что эти данные могут использоваться лишь в целях, для которых они сообщены. Все лица, получающие персональные данные Пользователя, обязаны строго соблюдать конфиденциальность в отношении таких данных. Данное положение не распространяется на случаи, когда обмен персональными данными Пользователей осуществляется в порядке, установленном законодательством Российской Федерации.</p>
<p><strong>5. Трансграничная передача персональных данных</strong></p>
<p>5.1. Оператор обязуется не передавать персональные данные Пользователей на территорию стран, не обеспечивающих адекватный уровень защиты персональных данных, если Пользователь не предоставил письменное согласие на такую передачу.</p>
<p>5.2. Трансграничная передача персональных данных Пользователей на территорию стран, обеспечивающих адекватный уровень защиты персональных данных, осуществляется только при условии соблюдения п. 3.2 настоящего Положения.</p>
<p><strong>6. Права Пользователей в отношении их персональных данных</strong></p>
<p>6.1. Для целей защиты персональных данных, хранящихся у Оператора, Пользователям предоставляются следующие права:</p>
<p>получать полную информацию о своих персональных данных и их обработке на основании соответствующего запроса;</p>
<p>иметь бесплатный доступ к своим персональным данным, за исключением случаев, когда российским законодательством предусматривается иное;</p>
<p>требовать удаления или исправления неверных, неполных или неактуальных персональных данных, а также данных, обрабатываемых с нарушением требований законодательства Российской Федерации.</p>
<p>6.2. В случаях, когда Оператор отказывается удалить или исправить персональные данные Пользователя, Пользователь имеет право направить Оператору заявление о своем несогласии с таким отказом в письменной форме с указанием причин своего несогласия.</p>
<p><strong>7. Защита персональных данных</strong></p>
<p>7.1. Для целей защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных Оператор принимает соответствующие правовые, организационные и технические меры.</p>
<p>7.2. Правовые меры включают в себя:</p>
<p>принятие настоящего Положения и его опубликование на Сайте;</p>
<p>получение согласий на обработку персональных данных;</p>
<p>предоставление ответов на запросы Пользователей, касающихся обработки персональных данных;</p>
<p>привлечение к ответственности лиц, виновных в нарушении правил обработки персональных данных, предусмотренных законодательством Российской Федерации и настоящим Положением.</p>
<p>7.3. Организационные меры включают в себя:</p>
<p>назначение лица, ответственного за организацию обработки персональных данных у Оператора;</p>
<p>определение порядка хранения персональных данных в информационных системах, а также порядка доступа к ним;</p>
<p>регулярный мониторинг и анализ требований законодательства и современных технологий обработки персональных данных для своевременного изменения принимаемых Оператором мер правового, организационного и технического характера с целью улучшения методов и способов обработки, хранения и защиты персональных данных.</p>
<p>7.4. Технические меры включают в себя:</p>
<p>в офисе Оператора введен и поддерживается пропускной режим;</p>
<p>фактический доступ к электронным документам и материальным носителям персональных данных предоставлен только ограниченному кругу сотрудников Оператора, в должностные обязанности которых входит обработка персональных данных;</p>
<p>материальные носители персональных данных хранятся с соблюдением правил законодательства способом, исключающим доступ к ним третьих лиц;</p>
<p>идентификация и аутентификация субъектов доступа и объектов доступа;</p>
<p>управление доступом субъектов доступа к объектам доступа;</p>
<p>регистрация событий безопасности;</p>
<p>контроль (анализ) защищенности персональных данных;</p>
<p>защита среды виртуализации;</p>
<p>защита информационной системы, ее средств, систем связи и передачи данных;</p>
<p>управление конфигурацией информационной системы и системы защиты персональных данных.</p>
<p><strong>8. Контроль обработки персональных данных</strong></p>
<p>8.1. Внутренний контроль за соблюдением сотрудниками Оператора требований законодательства Российской Федерации и настоящего Положения заключается в проверке выполнения предусмотренных требований, а также в оценке обоснованности, адекватности и эффективности принятых мер. Он может проводиться структурным подразделением или работником, ответственным за обеспечение безопасности персональных данных.</p>
<p>8.2. Аудит соответствия обработки персональных данных требованиям законодательства Российской Федерации и настоящего Положения может быть осуществлен третьим лицом, имеющим соответствующую квалификацию, на договорной основе.</p>
<p>8.3. По результатам внутреннего контроля и (или) аудита Оператор проводит оценку вреда, который может быть причинен персональным данным Пользователей, и соответствия принимаемых мер выявленным угрозам. В случае необходимости Оператор вводит дополнительные меры по защите персональных данных и вносит соответствующие изменения в настоящее Положение.</p>
<p><strong>9. Ответственность за нарушение норм, регулирующих обработку и защиту персональных данных Пользователей</strong></p>
<p>9.1. Лица, виновные в нарушении норм, регулирующих получение, обработку и защиту персональных данных, несут дисциплинарную, административную, гражданско-правовую или уголовную ответственность в соответствии с действующим законодательством.</p>
<p>9.2. Моральный вред, причиненный Пользователю вследствие нарушения его прав, нарушения правил обработки персональных данных, а также несоблюдения требований к защите персональных данных, установленных Федеральным законом № 152-ФЗ от 27.07.2006 г. &laquo;О персональных данных&raquo;, подлежит возмещению в соответствии с законодательством РФ. Возмещение морального вреда осуществляется независимо от возмещения имущественного вреда и понесенных Пользователем убытков.</p>
<p>9.3. По результатам внутреннего контроля и (или) аудита Оператор проводит оценку вреда, который может быть причинен персональным данным Пользователей, и соответствия принимаемых мер выявленным угрозам. В случае необходимости Оператор вводит дополнительные меры по защите персональных данных и вносит соответствующие изменения в настоящее Положение.</p>
<p>Все вопросы и письменные обращения Пользователей могут быть направлены на электронную почту help@lookmedbook.ru</p>