<?php $path = "/media/images/uslugi/fizioterapiya-svetolechenie/" ?>

<div class="about-ilness-content w100">
    <div class="main-cont panel-post">
        <div class="__container content read oh">

            <div class="short mb15 mt20">
                <h2>Лазеротерапия вальгусной деформации стопы</h2>
                <p class="like_p">Вальгусная деформация (hallux valgus) – суставное заболевание, проявляющееся в
                    искривлении
                    большого пальца стопы с его стойким отклонением в наружную сторону. При вальгусной деформации стопы
                    угол между I
                    и II плюсневыми костями значительно увеличивается со смещением I плюсневой кости внутрь, а большого
                    пальца –
                    наружу с образованием костного выроста, часто именуемого «косточкой на ногах».</p>
                <p class="like_p">Выступ «косточки» при использовании неудобной обуви испытывает постоянное давление и
                    воспаляется, что обычно приводит к бурситам сумки сустава, а впоследствии – к прогрессирующим
                    артрозоартритам.
                    Изменения в костной ткани сопровождаются сильными болевыми ощущениями и дискомфортом при ходьбе.</p>
            </div>
            <div class="remain like_p" style="display:none;">
                <p class="text-center ">
                    <img alt="Стопа" src="<?= $path ?>/photo1.jpg" style="max-width: 100%;"/>
                </p>
                <h3 class="mb15">Причины и симптоматика</h3>
                <p class="like_p">Основной причиной заболевания является наличие поперечного плоскостопия вследствие
                    врожденной
                    слабости связки между костной и соединительной тканью. Поэтому к первопричинам относят и
                    генетический фактор.
                    Недуг может возникнуть также вследствие гормонального дисбаланса и остеопороза.</p>
                <p class="like_p">
                    Провоцирующие факторы:
                </p>
                <ul class="list">
                    <li>лишний вес;</li>
                    <li>гормональные нарушения;</li>
                    <li>давние переломы и вывихи стоп с разрывом связок;</li>
                    <li>ношение «неправильной» обуви (тесной, с чрезмерно высокими каблуками и без показанных при
                        плоскостопии
                        ортопедических стелек).
                    </li>
                </ul>
                <p class="like_p">
                    Первыми симптомами заболевания являются:
                </p>
                <ul class="list">
                    <li>повышенная утомляемость стоп во время ходьбы;</li>
                    <li>возникновение болевых ощущений в суставах стоп, прежде всего в области больших пальцев;</li>
                    <li>образование «косточки на стопе» и ее постепенное разрастание;</li>
                    <li>отклонение большого пальца в наружную сторону, все более увеличивающееся с течением времени;
                    </li>
                    <li>деформация других пальцев стоп по «молоткообразному» признаку.</li>
                </ul>
                <p class="like_p">При появлении данных симптомов следует как можно скорее обратиться к врачу-хирургу или
                    ортопеду,
                    который по результатам диагностики определит верную тактику лечения.</p>

                <h3 class="mb15 mt20">Профилактика</h3>
                <p class="like_p">
                    Мерами профилактики «Халлюкс Вальгус», которые значительно облегчат и замедлят развитие заболевания,
                    являются:
                </p>
                <ul class="list">
                    <li>регулярное посещение лечащего врача;</li>
                    <li>похудение;</li>
                    <li>образование «косточки на стопе» и ее постепенное разрастание;</li>
                    <li>оптимальный подбор высоты каблука и размера обуви;</li>
                    <li>использование ортопедических стелек, минимизирующих нагрузку на больные места и значительно
                        упрощающих
                        процесс ходьбы.
                    </li>
                </ul>

                <h3 class="mb15 mt20">Лечение</h3>
                <p class="like_p">Единственным по-настоящему радикальным лечением вальгусной деформации стоп является
                    хирургическая коррекция «косточки» (экзостэктомия), а в особо запущенных случаях – частичное
                    (остеотомия) или
                    полное удаление большого пальца с последующим протезированием (резекционная артропластика).</p>
                <p class="like_p">Обычное хирургическое лечение вальгусной деформации стопы с использованием скальпеля и
                    других
                    традиционных хирургических инструментов характеризуются весьма тяжелым протеканием (операции
                    проводятся под
                    общим наркозом), значительной кровопотерей и длительной реабилитацией.</p>
                <p class="like_p">Всех этих проблем позволит избежать лазерное лечение вальгусной деформации стопы.</p>

                <p class="text-center ">
                    <img alt="Стопы" src="<?= $path ?>/photo2.jpg" style="max-width: 100%;"/>
                </p>

                <h3 class="mb15 mt20">Преимущества лазерной хирургии hallux valgus</h3>
                <p class="like_p">Лечить вальгусную деформацию стоп лазерным методом можно на любой стадии развития
                    недуга,
                    включая наиболее сложные случаи.</p>
                <p class="like_p">
                    К его безусловным преимуществам перед традиционной хирургией следует отнести:
                </p>
                <ul class="list">
                    <li>отсутствие абсолютных противопоказаний к проведению процедуры;</li>
                    <li>малоинвазивность операционного вмешательства;</li>
                    <li>минимизация кровопотерь;</li>
                    <li>возможность применения местной анестезии вместо общего наркоза;</li>
                    <li>отсутствие риска инфицирования раны ввиду бесконтактного характера воздействия лазерного луча;
                    </li>
                    <li>быстрое заживление;</li>
                    <li>на порядок меньший по времени реабилитационный период со скорым восстановлением нормального
                        образа жизни (в
                        домашних условиях показано соблюдение двухнедельного постельного режима, после чего уже можно
                        приступать к
                        ходьбе).
                    </li>
                </ul>
                <p class="like_p">Единственным косвенным недостатком лазеротерапии Халюкс Вальгус можно считать ее
                    довольно
                    высокую стоимость при проведении в частной клинике, которая, впрочем, себя вполне оправдывает.</p>


                Статья подготовлена по материалам клиники <a href="https://lasmed.ru/" rel="nofollow"
                                                             title="Больше информации тут">Лазмед</a>.
            </div>
            <div class="shop-product-article-showmore"><a class="__showmore" data-switch="Свернуть статью"
                                                          href="javascript:void(0)">Читать далее...</a></div>
        </div>
    </div>
</div>