<?php $path = "/media/images/disease/rak-grudi/"?>

<div class="__container content read bgwhite oh">
    <div class="section">

        <div class="shop-product-article catalog __container">

            <div class="short">
                <h2>Как лечат рак груди в Израиле: интервью с Давидом Бурдой</h2>
                <p class="like_p showme">Я, Давид Бурда, являюсь директором телемедицинского проекта «Доктор в Израиле». До этого я более 15 лет работал в различных отделах израильского здравоохранения, поэтому хорошо знаю, как она функционирует «изнутри». Помимо медицинского образования я получил дополнительную специализацию в области управления системами здравоохранения и практические навыки руководителя, возглавляя Военный координационный центр при госпитале Бейлинсон. Впоследствии приобретенный опыт помог организовать помощь тем людям, которые желают получить лечение в Израиле.</p>
            </div>

            <div class="remain">
                <p class="text-center">
                    <img alt="LOGIQ F8" src="<?=$path?>/david-burda.jpg" style="max-width: 100%;"/>
                </p>

                <h3 class="mb15">Каковы преимущества лечения в Израиле?</h3>

                <p>Основными преимуществами лечения рака молочной железы в Израиле являются:</p>
                <ul>
                    <li>быстрая и точная диагностика;</li>
                    <li>достоверность результатов;</li>
                    <li>отличное обслуживание;</li>
                    <li>простота оформления документации для приезда в Израиль;</li>
                    <li>доступность цен.</li>
                </ul>

                <h3 class="mb15">С какими трудностями сталкивается человек, желающий получить лечение в Израиле?</h3>
                <p>Главные трудности – незнание языка, а также то, что пациент сталкивается с непривычной для него системой здравоохранения. В результате этого он теряется и самостоятельно не может сразу выбрать хорошего специалиста или клинику, где не будет переплачивать.</p>
                <p>Благодаря продолжительному опыту работы с различными медицинскими центрами наша команда «Доктор в Израиле» успешно решает все эти и многие другие организационные вопросы, помогая нашим клиентам полностью сосредоточиться именно на лечении болезни и укреплении своего здоровья.</p>

                <h3 class="mb15">Как проходит лечение с командой «Доктор в Израиле»?</h3>
                <ol>
                    <li>Еще до приезда в Израиль мы проводим все необходимые консультации, предоставляя полную информацию о клиниках и специалистах, занимающихся диагностикой и лечением вашего заболевания. Это могут быть видеоконсультации с врачом, онлайн-консультации, а также просто ознакомление с протоколами лечения болезни в различных онкоцентрах.<br />Благодаря сотрудничеству с различными больницами мы знаем, где дешевле, удобнее и лучше проходить то или иное обследование и лечение. Поэтому наши клиенты имеют возможность сравнить существующие условия, цены и выбрать наиболее подходящий для них вариант.</li>
                    <li>Если вы решили лечиться в Израиле, то наша команда организует ваше обследование таким образом, чтобы оно прошло в максимально сжатые сроки в выбранных вами клиниках и по минимальной для вас цене. В итоге вы приезжаете в Израиль, наши сотрудники встречают в аэропорту, помогают добраться до гостиницы, а с утра вас будет уже ожидать доктор.</li>
                        <li>Затем в течение 3-5 дней вы проходите полное обследование, по окончании которого получаете индивидуально разработанную программу дальнейшего лечения, которое вы можете пройти у себя дома или здесь, в Израиле.</li>
                </ol>
                <p class="text-right">Источник: <a href="http://israelmedinfo.ru" target="_blank" rel="nofollow">http://israelmedinfo.ru</a>.</p>
            </div>

            <div class="shop-product-article-showmore"><a class="__showmore" data-switch="Свернуть статью" href="javascript:void(0)">Читать далее...</a></div>
        </div>
    </div>
</div>
