<?php $path = "/media/images/disease/rak-molochnoy-zhelezy-/"?>

<div class="__container content read bgwhite oh">
    <div class="section">

        <div class="shop-product-article catalog __container">

            <div class="short">
                <h2>Рак молочной железы: факторы риска</h2>
                <p class="like_p showme">Рак молочной железы чаще всего возникает во внутренней оболочке протоков или в дольках, вырабатывающих молоко. Причины заболевания пока не известны. Однако ученые выяснили, что некоторые обстоятельства повышают риск заболевания раком груди. </p>
            </div>

            <div class="remain">
                <h3 class="mb15">1. Возраст</h3>
                <p class="text-center ">
                    <img alt="LOGIQ F8" src="<?=$path?>/rak-molochnoy-zhelezy-0.jpg" style="max-width: 100%;"/>
                </p>
                <p>Риск болезни повышается с возрастом. В 20 лет вероятность заболевания в течение последующего десятилетия составляет 0,6%. К 70 годам этот показатель возрастает до 3,84%.</p>

                <h3 class="mb15">2. Наследственность</h3>

                <p>Если ваш близкая родственница болела или болеет раком груди, считается, что ваш риск выше среднестатистического.</p>

                <p>Женщинам с мутациями в генах BRCA 1 и BRCA2 чаще угрожает рак молочной железы или яичников. Генетические мутации могут передаваться по наследству. Ученые предполагают, что мутация в гене TP53 также связана с более высокой угрозой заболевания раком груди.</p>

                <h3 class="mb15">3. Злокачественные или доброкачественные новообразования в прошлом</h3>

                <p>Женщины, вылечившие рак груди, чаще заболевают им снова по сравнению с теми, у кого в истории болезней нет рака.</p>

                <p>Некоторые доброкачественные (то есть не являющиеся раковыми) новообразования молочной железы повышают риск развития рака груди в будущем. В качестве примера можно привести атипичную протоковую гиперплазию или дольковую (лобулярную) карциному in situ.</p>

                <h3 class="mb15">4. Плотная ткань железы</h3>

                <p>Раковые опухоли чаще всего образуются в плотной ткани молочной железы.</p>

                <h3 class="mb15">5. Воздействие эстрогена и грудное вскармливание</h3>

                <p>Считается, что длительное воздействие эстрогена повышает риск.</p>

                <p>Женщина подвергается длительному воздействию эстрогена в случае раннего начала менструаций или позднего наступления менопаузы. Уровни этого гормона особенно высоки между менархе и климаксом.</p>

                <p>Грудное вскармливание, особенно длящееся больше 1 года, снижает риск развития рака груди. Возможно, это связано со снижением уровня эстрогена после беременности с последующим кормлением грудью.</p>

                <p class="text-center ">
                    <img alt="LOGIQ F8" src="<?=$path?>/rak-molochnoy-zhelezy-1.png" style="max-width: 100%;"/>
                </p>

                <h3 class="mb15">6. Масса тела</h3>

                <p>Женщины с лишним весом после менопаузы подвергаются повышенному риску образования раковых опухолей груди. Считается, что этот риск связан с повышенными уровнями эстрогена. Определенную опасность представляет и чрезмерное употребление сахара.</p>

                <h3 class="mb15">7. Употребление алкогольных напитков</h3>

                <p>Слишком частое употребление алкоголя пагубно влияет на женское здоровье. Ученые доказали, что у женщин, ежедневно выпивающих больше 3 стаканов вина или больше 3 рюмок крепких спиртных напитков, рак груди встречается в 1,5 раза чаще.</p>

                <h3 class="mb15">8. Воздействие радиации</h3>

                <p>Прохождение курса лучевой терапии в рамках лечения другого онкологического заболевания повышает риск развития рака груди в будущем.</p>

                <h3 class="mb15">9. Гормональные препараты</h3>

                <p>Заместительная гормональная терапия и прием оральных контрацептивов может повысить вероятность образования злокачественных опухолей груди, так как препараты, относящиеся к этим двум группам, повышают уровень эстрогена.</p>

                <h3 class="mb15">10. Вредные производственные факторы</h3>

                <p>В 2012 году исследователи заключили, что воздействие определенных канцерогенов и химических веществ, разрушающих эндокринную систему, способно привести к развитию раковых опухолей молочной железы. Как правило, женщины подвергаются воздействию таких веществ на рабочем месте.</p>

                <p>В 2007 году ученые предположили, что работа в ночную смену повышает риск образования злокачественных опухолей груди, однако в более поздних научных трудах сообщается, что это маловероятно.</p>

                <h3 class="mb15">Грудные имплантаты и выживаемость при раке молочной железы</h3>

                <p>Женщинам с имплантатами молочной железы и диагностированным раком груди чаще угрожает смерть в результате заболевания. Кроме того, по сравнению с другими пациентками, у женщин с имплантатами рак груди обнаруживают на более поздних стадиях.</p>

                <p>Возможно, имплантаты маскируют раковые опухоли во время скрининга. Возможно также, что именно имплантаты вызывают злокачественные изменения ткани молочных желез. На данный момент это всего лишь предположения. Чтобы лучше понять специфику взаимодействия грудных имплантатов с раковыми опухолями, необходимо провести дополнительные научные исследования.</p>

                <p>Чтобы оценить риск рака молочной железы в вашем случае или провести 100% точную диагностику этого заболевания, лучше всего обратиться в одну из ведущих западных клиник. Одна из таких клиник – <strong>онкоцентр Ихилов (Израиль)</strong> - <a href="https://oncocenter-ichilov.com/lechenie-raka-molochnoi-zhelezi-v-izraile/" target="_blank">https://oncocenter-ichilov.com/lechenie-raka-molochnoi-zhelezi-v-izraile/</a>. Здесь применяются самые современные методы диагностики рака молочной железы, включая генетические тесты.</p>
            </div>

            <div class="shop-product-article-showmore"><a class="__showmore" data-switch="Свернуть статью" href="javascript:void(0)">Читать далее...</a></div>
        </div>
    </div>
</div>