<div class="magazine inner-2 flo">
    <div class="search-block">
        <form action="#" method="GET">
            <label>Лекарства</label>
            <input type="text" class="txt" autocomplete="off" name="query" placeholder="Введите название...">
            <input type="submit" class="btn-1" value="Искать">
        </form>
    </div>

    <h2>Оплата товара</h2>
    <div class="block_left">
        <div class="bg_gradient payments">
            <p class="h-txt">Мы готовы предоставить Вам следующие варианты доставки:</p>
            <p class="txt">
                Курьерская доставка по Москве
                <br/>Минимальная сумма заказа для доставки курьером 500 рублей!
                <br/>Доставка осуществляется на следующий день после оформления заказа при условии, что заказ оформлен до 17:00.
                <br/>Оператор свяжется с Вами по телефону в рабочее время для подтверждения заказа и уточнения времени доставки.
                <br/>Доставка по Москве в пределах МКАД при заказе на сумму более 900 рублей осуществляется БЕСПЛАТНО!
                <br/>Заказы на сумму от 500 до 900 рублей доставляются только по Москве.
                <br/>Курьерская доставка по Московской области
                <br/>Участвуйте в акции "Бесплатная доставка в Подмосковье"!
                <br/>Доставка осуществляется по строго определенному графику.
                <br/>Подробнее...
            </p>
            <div class="cost_of_delivery">
                <table>
                    <thead>
                        <tr>
                            <td>Стоимость доставки</td>
                            <td>Заказ от 500
                                до 900 руб.</td>
                            <td>Заказ более
                                900 руб.</td>
                        </tr>
                    </thead>

                    <tr>
                        <td>Москва в пределах МКАД + Северное Бутово
                            <br/><i>(в шаговой доступности от метро)</i></td>
                        <td>150</td>
                        <td>бесплатно</td>
                    </tr>
                    <tr>
                        <td>Отдаленные районы Москвы
                            <br/><i>Жулебино, Митино, Южное Бутово, Солнцево, Новокосино и др.</i>
                        </td>
                        <td>300</td>
                        <td>150</td>
                    </tr>
                    <tr>
                        <td>Ближнее Подмосковье, до 10 км от МКАД
                            <br/><i>Ново-Переделкино, Переделкино, Видное, Долгопрудный, Дзержинский, Красногорск, Королев, Котельники, Куркино, Люберцы, Мытищи, Реутов, Химки, Щербинка, новые микрорайоны Юж. Бутово и др.</i></td>
                        <td>Не доставляется</td>
                        <td>250</td>
                    </tr>
                    <tr>
                        <td>Подмосковье, от 10 км от МКАД
                            <br/><i>Барвиха, Внуково, Домодедово, Железнодорожный, Жуковский, Зеленоград, Лыткарино, Подольск, Пушкино, Сходня, Троицк, Шереметьево, Щелково, Одинцово и др.</i></td>
                        <td>Не доставляется</td>
                        <td>400</td>
                    </tr>
                </table>
            </div>
            <p class="txt">
                Дополнительно оплачивается:
                <br/>Доставка крупногабаритных заказов (30 см х 30 см х 30 см) - 150 рублей
                <br/>доставка заказов весом от 3 до 5 кг - 150 рублей
                <br/>доставка заказов весом от 5 кг - 250 рублей
            </p>
            <p class="txt">
                Стоимость доставки Вам сообщит оператор при подтверждении заказа по телефону или по электронной почте.
                <br/>Оплата заказа и доставки осуществляется непосредственно курьеру. Все необходимые финансовые документы курьер вручит Вам вместе с заказом.
            </p>
            <p class="txt">
                Во избежание недоразумений проверяйте правильность комплектации заказа в присутствии курьера.
                <br/>Доставка по России
                <br/>Минимальная сумма заказа - 2000 рублей.
                <br/>Доставка по России осуществляется компанией «МЕГАПОЛИС» в партнерстве с «EMS Почта России».
                <br/>Стоимость доставки заказов (посылок) весом до 1 кг в административные центры субъекта РФ составляет 499 рублей*.
                <br/>Стоимость доставки заказов (посылок) весом до 1 кг в прочие населенные пункты области, края, республики, округа составляет 649 рублей.
                <br/>Стоимость доставки посылок свыше 1 кг - согласно тарифам «EMS Почта России».
                <br/>Точную стоимость доставки и сумму к оплате Вам сообщит оператор при подтверждении заказа по телефону или по электронной почте. Квитанция для оплаты будет выслана Вам на E-Mail адрес.
                <br/>Заказы доставляются только после предварительной оплаты. Счет необходимо оплатить в течение 3-х рабочих дней с момента выставления. Неоплаченные вовремя заказы отменяются.
                <br/>Срок доставки – 5 - 10 рабочих дней (кроме праздников и выходных дней) с момента поступления оплаты на наш расчетный счет.
                <br/>Вы можете отслеживать прохождение заказа на сайте «МЕГАПОЛИС» по номеру квитанции, который будет Вам выслан оператором после отправки заказа.
                <br/>Зарегистрированные покупатели могут увидеть историю заказа в своем личном кабинете.
            </p>
        </div>
    </div>
    <div class="block_right">
        <div class="bg_gradient mb_15">
            <p class="h-txt">Заказ по телефону:</p>
            <p class="h-txt">
                <?= HelpPhoneNumberViewHelper::getPhoneNumber() ?>
            </p>
            <p class="h-txt grey-txt">с 07:00 до 22:00</p>
        </div>
        <div class="bg_gradient mb_15">
            <p class="h-txt h-delivery">Доставка</p>
            <p class="txt">Доставка 7 дней в неделю</p>
            <p class="txt">Бесплатная доставка по Москве при общей сумме заказа от 900 руб.</p>
            <p class="txt">Доставляем товары по всей России</p>
            <p class="txt"><a href="#">Полные условия доставки</a></p>
        </div>
        <div class="bg_gradient mb_15">
            <p class="h-txt h-pay">Оплата</p>
            <p class="txt">Наличный расчет при получении</p>
            <p class="txt">Оплата банковской картой</p>
            <p class="txt">Безналичный расчет для юридических лиц</p>
            <p class="txt"><a href="#">Полные условия доставки</a></p>
        </div>
        <div class="bg_gradient mb_15 enjoy_us">
            <p class="h-txt">Почему выбирают нас:</p>
            <img src="/media/images/magazine/enj1.png"/>
            <img src="/media/images/magazine/enj2.png"/>
            <img src="/media/images/magazine/enj3.png"/>
        </div>
    </div>
</div>