<div class="short">
    <p>Как и все лекарства, препарат <b>Фосфоглив побочные эффекты</b> имеет, но выражены они, как правило, не очень сильно и легко устраняются при корректировке дозы или отмене препарата.</p>
    
    <h1>Побочные эффекты препарата Фосфоглив</h1>
    
    <p>В этой статье описано какие имеет <b>Фосфоглив побочные эффекты и противопоказания</b>. Так как список их не широк, мы подробно остановимся на каждом пункте, и расскажем кому и почему нельзя принимать Фосфоглив, а также что случится, если превысить дозировку препарата.</p>

</div>
<div class="remain">

    <p class="text-center">
        <img src="/media/product_articles/fosfogliv/1-small.png" />
    </p>

    <h2>Почему Фосфоглив имеет так мало побочных эффектов?</h2>

    <p>Фосфоглив – это препарат для лечения заболеваний печени с крайне высокими показателями безопасности применения.
Как правило, пациенты, принимающие этот гепатопротектор, не отмечают никаких побочных эффектов. Почему?
В состав Фосфоглива входят два основных компонента: главный, глицирризиновая кислота – вещество, добываемое из растения с названием Glycyrrhiza glabra (она же солодка или лакрица)
и второстепенное, фосфатидилхолин (действующее вещество эссенциальных фосфолипидов), который является естественным компонентом клеточных мембран.</p>

    <p>Такой состав обеспечивает бережное воздействие на клетки печени и организм в целом.</p>

    <h2>Какие побочные эффекты Фосфоглив может вызывать?</h2>

    <img src="/media/product_articles/fosfogliv/2.jpg" class="left" />
    <p>
        Имеет ли Фосфоглив побочные эффекты? Конечно да! Прием любого, даже самого натурального лекарства, может привести к возникновению нежелательных явлений. Например, никто не застрахован от возникновения аллергической реакции.
Всякое чужеродное вещество может быть враждебно воспринято организмом. У такого человека после повторного приема препарата может появиться сыпь на теле, возникнуть кашель или отек слизистой носа, приводящий к затруднению дыхания.
Все эти явления быстро проходят при отмене препарата. Однако, нужно помнить, что при повторном приеме Фосфоглива или аналогичного лекарства симптомы могут появиться вновь. Поэтому людям с аллергией на фосфатидилхолин, солодку или иные компоненты препарата, стоит избегать лечения Фосфогливом.</p>

    <p>Кроме того, иногда возможны при приеме препарата <b>Фосфоглив побочные эффекты</b>, связанные с воздействием на желудочно-кишечный тракт. Так, например, может возникнуть легкое нарушение пищеварения, проявляющееся отрыжкой или вздутием живота. Некоторые люди могут ощущать дискомфорт или испытывать чувство тошноты. </p>

    <div class="clearfix"></div>

    <p>Исследования показывают, что большинство людей, наоборот, отмечают уменьшение подобных симптомов, если они присутствовали до лечения. Но в редких случаях нарушение пищеварения возникало уже на фоне лечения Фосфогливом.  Теоретически, оно могло быть вызвано заболеваниями желудочно-кишечного тракта, употреблением некоторых пищевых продуктов или приемом других лекарств. Но производителя обязали отметить их в инструкции по применению в качестве побочных эффектов.</p>

    <p>Кроме того, есть у лекарства <b>Фосфоглив побочные эффекты</b>, обусловленные его влиянием на обмен солей в организме. В частности, при применении высоких доз препарата (преимущественно в виде инъекций), возможно кратковременное повышение артериального давления. Частота возникновения этого побочного эффекта чуть больше 1,5%. Это, как правило, небольшое повышение артериального давления, и оно легко корректируется при изменении дозы препарата или назначением спиронолактона.</p>

    <p class="text-center">
        <img src="/media/product_articles/fosfogliv/3.jpg" />
    </p>

    <p>С этим же связан такой побочный эффект, как периферические отеки. Из-за нарушения баланса солей в крови и тканях, у человека могут чуть опухнуть пальцы на руках или ноги. Возникает этот <b>побочный эффект Фосфоглива</b> крайне редко, но все же и о нем необходимо помнить.</p>

    <h3>Возможные побочные эффекты</h3>

    <p>Побочные эффекты при приеме Фосфоглива развиваются очень редко. По данным клинических наблюдений они возникают менее чем у одного человека из 10 000, принимающих препарат.</p>

    <p>В инструкции по применению препарата Фосфоглив перечислены следующие побочные эффекты:</p>

    <ul>
        <li>Аллергические реакции: конъюнктивит, кожная сыпь, затруднение носового дыхания, кашель.</li>
        <li>Влияние на сердце и сосуды: преходящее повышение артериального давления, периферические отеки.</li>
        <li>Негативное воздействие на пищеварение: дискомфорт в животе, отрыжка, тошнота, вздутие живота.</li>
    </ul>

    <p>Производитель настоятельно рекомендует при возникновении побочных эффектов прекратить прием препарата и незамедлительно обратиться к доктору.</p>

    <p class="text-center">
        <img src="/media/product_articles/fosfogliv/4.jpg" />
    </p>

    <h2>От чего помогает Фосфоглив: показания к применению.</h2>

    <p>Фосфоглив применяется при различных заболеваниях печени: жировом гепатозе, алкогольном или вирусном гепатите, фиброзе, циррозе и т.д.
Также, Фосфоглив используют в комплексном лечении тяжелых хронических заболеваний кожи, например, псориаза.</p>

    <h2>Противопоказания к использованию препарата Фосфоглив.</h2>

    <p>Фосфоглив, из-за наличия в составе глицирризиновой кислоты, противопоказан беременным и кормящим женщинам, а также детям до 12 лет. </p>
    <p>Кроме того, не стоит употреблять Фосфоглив людям, имеющим непереносимость каких-либо компонентов препарата.</p>

    <h2>Отзывы о побочных эффектах Фосфоглива</h2>

    <p>Побочные действия при применении препарата Фосфоглив связаны обычно с неправильным дозированием препарата, либо с индивидуальной непереносимостью его компонентов. Кроме того, часто люди принимают на побочное действие лекарства симптомы имеющихся заболеваний:</p>

    <blockquote>
        <span>Irina56:</span> «Пила Фосфоглив неделю. Больше не смогла. Тошнит и горечь во рту постоянная. Вот уже месяц не принимаю препарат, но тошнота и этот противный вкус никак не проходят. Что делать?»
    </blockquote>

    <p>В данном случае, у пациентки, скорее всего, есть хроническое заболевание желчного пузыря, и данные симптомы не связаны с приемом Фосфоглива. Ей необходимо обратиться к врачу и пройти тщательное обследование.</p>

    <p>А у этого пациента, чей отзыв мы нашли на форуме, побочное действие, похоже, вызвано неправильным применением препарата:</p>

    <blockquote>
        <span>Kazzzzbek:</span> «Когда лежал в больнице с фиброзом печени, мне назначили Фосфоглив в уколах. Все сначала хорошо было, я даже лучше себя стал чувствовать. Когда выписался, врач сказал продолжать лечение. Я делал уколы сам себе в течение месяца. Потом вдруг начали отекать ноги. Пошел к терапевту в поликлинику, она сказала, что надо было не колоть, а пить капсулы после выписки из больницы. Но кто ж знал! В больничке врач ничего не объяснил. Перестал колоть – отеки прошли.»
    </blockquote>

    <h2>Отзывы врачей о побочных действиях препарата Фосфоглив.</h2>

    <p>Врачи в целом дают положительные <b>отзывы о препарате Фосфоглив</b>:</p>

    <blockquote class="doctor">
        <span>Смагина И.Г., терапевт, Рязань:</span> «За все время, что назначаю своим пациентам Фосфоглив, ни разу не сталкивалась с побочными эффектами»
    </blockquote>

    <blockquote class="doctor">
        <span>Трушкина В.Р., гастроэнтеролог, Одинцово:</span> «У моих пациентов часто возникает тошнота или дискомфорт в животе. Я считаю, что это не связано с приемом Фофоглива. Скорее это проявления патологии желудочно-кишечного тракта, из-за которой они и попали ко мне на прием. Препарат не отменяю. Как правило, все эти неприятные явления проходят как только заболевание вошло в ремиссию.»
    </blockquote>

    <div class="article-final ">
        Итак, по отзывам врачей и пациентов, Фосфоглив обычно хорошо переносится, а побочные эффекты, если и возникают, быстро исчезают при прекращении приема препарата. Таким образом, можно сказать, что Фосфоглив – это препарат с высоким уровнем безопасности.
    </div>

</div>